const cost = {
    'ЭСПРЕССО':90,
    'ЛАТТЕ': 130, 
    'КАПУЧИНО': 110, 
    'БАНАНОВЫЙ ЛАТТЕ': 150, 
    'ВАНИЛЬНЫЙ КАПУЧИНО': 150, 
    'ФЛЭТ УАЙТ': 100,
    'МОЛОКО': 25,
    'ВИШНЕВЫЙ СИРОП': 35
  }

  const temperature = {
    'ЭСПРЕССО':90,
    'МОЛОКО': 85,
    'ЛАТТЕ': 93, 
    'КАПУЧИНО': 93, 
    'БАНАНОВЫЙ ЛАТТЕ': 93, 
    'ВАНИЛЬНЫЙ КАПУЧИНО': 93, 
    'ФЛЭТ УАЙТ': 100
  }

  const MilkSpending ={
    'ЛАТТЕ': 100, 
    'КАПУЧИНО': 80, 
    'ФЛЭТ УАЙТ': 120
  }

  const glasses = {
      '250': 5,
      '380':6
  }


  const time = {
    'main':3,
    'author':5,
    'custom':8
  }

  const volume ={
    'ЭСПРЕССО':100,
    'ЛАТТЕ': 250, 
    'КАПУЧИНО': 250, 
    'БАНАНОВЫЙ ЛАТТЕ': 300, 
    'ВАНИЛЬНЫЙ КАПУЧИНО': 300, 
    'ФЛЭТ УАЙТ': 280,
    'МОЛОКО': 50,
    'ВИШНЕВЫЙ СИРОП': 50
  }

  const VolumeSyrupMilk = {
      'ВАНИЛЬНЫЙ':500,
      'БАНАНОВЫЙ':500,
      'ВИШНЕВЫЙ':500,
      'МОЛОКО':1000
  }


  